[sage_voct_hammerlock_quest_during_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você ainda está na caçada, não é?",Time=0)

[sage_voct_hammerlock_quest_during_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como vai a caçada?",Time=0)

[sage_voct_hammerlock_quest_during_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Está indo bem... eu espero.",Time=0)

[sage_voct_hammerlock_quest_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rastreei uma nova besta pra você!",Time=0)

[sage_voct_hammerlock_quest_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pronto pra mais uma caçada?",Time=0)

[sage_voct_hammerlock_quest_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Descobri uma nova presa!  Pra ''caçar'', não pra reter água.",Time=0)

[sage_voct_hammerlock_quest_no_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nada pra você nesse momento.  Sinto muito.",Time=0)

[sage_voct_hammerlock_quest_no_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Talvez eu tenha algo pra você mais tarde.",Time=0)

[sage_voct_hammerlock_quest_no_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou sem presas disponíveis no momento.  Minhas desculpas!",Time=0)

[sage_voct_hammerlock_quest_npc_mumble_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maravilhoso.  Simplesmente maravilhoso.",Time=0)

[sage_voct_hammerlock_quest_npc_mumble_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Respirar esse ar fresco faz qualquer um querer...\n... atirar várias vezes na cara de alguma coisa, não acha?",Time=0)

[sage_voct_hammerlock_quest_npc_mumble_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="De vez em quando é bom deixar de lado... \n... a paz e a tranquilidade de Santuário.",Time=0)

[sage_voct_hammerlock_quest_npc_mumble_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[sage_voct_hammerlock_quest_npc_mumble_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, que horrível.",Time=0)

[sage_voct_hammerlock_quest_ui_idle_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tudo... bem com você?",Time=0)

[sage_voct_hammerlock_quest_ui_idle_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahem-hem.",Time=0)

[sage_voct_hammerlock_quest_ui_idle_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não veríamos estar conversando sobre algo nesse momento?\nSEsportes, talvez?  Ou quem sabe falar de grupos...\n... sociais ou raciais que nos causam repugnância?\nEssa coisa de ''estreitar laços de amizade'' é algo novo pra mim.",Time=0)

